# encoding: UTF-8
desc "manually update money radio articles"
task :manually_update_articles => :environment do
	station = Station.find_by_name('理財文章')
	if station == nil
	  station = Station.create(:name=>"理財文章")
	  puts "there is no 理財文章 station, creating one ..."
	end
  
  ##################
  ##### 投資探討 #####
  ##################
  
  showa = station.shows.create(:name => "投資探討", :description=>"", :category=>"投資探討")
  
  showa.audioposts.create(:title=>"投資建議", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"投資者千萬不要心急將家庭的銀行存款隨便去作投資，先要了解投資之道才去做。

  投資分開兩種。將錢放在銀行賺取利息已經是投資的第一種：以借貸的方式去投資。除“借”給銀行外，還可以“借”給政府（買債券），“借”給企業（買公司債券）。“借”的時期可長可短，正如你存錢入銀行可以存一年定期、半年定期等。通常期限愈長，利息愈高，但代價是當市場利息上升是你暫時不能得到較高的市場利率。這類投資風險較小（甚至沒有任何風險），但收益亦比較低。

第二種投資方法是成爲owner，例如投資股票，你便成爲那公司的小股東owner，例如購買房地産便成爲業主。這種投資風險較高（可能會虧本），但有可能賺多些（長期來說收益應比第一種投資要高。例如過去數十年股市的收益平均爲3% - 6%，政府債券收益則有4%左右。

  要投資第一步是要決定自己的投資組合（Asset Allocation）和分配。100%放在銀行或債券太保守了，但100%放在股票則太冒險了，所以你要首先按自己個人情況、對風險承受的意願和能力、並可以投資的年期長短來做決定。

  假如在考慮過自己的經濟情況和對風險的承受能力和意願，你決定放20% - 30%資金到股票市場，70% - 80%放到銀行或政府債券，決定了投資組合和分配之後，便可考慮一下股票的部分如何做法。初學投資千萬不要去直接買股票，因爲這樣做風險很大，你也不會如何選股票，靠別人去爲你揀也不是好辦法，尤其是那些股票經紀，都是想你多做買賣讓他賺取傭金。有些投資顧問可爲你選擇，但他們都要收1% - 2%收費，也不能保證一定選得好。還有一點很重要的，就是選幾間公司的股票可能不夠分散投資風險，股票投資的風險須靠兩件事來減輕，第一就是分散投資，買許多不同性質和不同行業的公司股票，避免將所有蛋放在一籃子裏﹔第二就是長期持有，不作短期買賣。

  最好的方法是用共有基金（MUTUAL FUND）來投資。Mutual Fund是投資公司集合許多投資者的資金，放在一起來投資，同時投資數百家甚至數千家公司的股票。這個投資方法現在十分流行，特別是一般小投資者或初學投資者。用Mutual Fund最好，最低費用和收益相當好的方法是用“指數共同基金”(Indexed Mutual Fund)作股票投資。

  股票部分開始時買一兩隻指數基金便可以了，以後你想再買些其他的基金或股票也可以，但投資金額的大部分應放在指數共同基金，之後便長期持有，耐心的持有，不要因市場波動而心慌或賣出。

  以上是股票那一部分（只限資金約30%）。其他70%，有部分可繼續放在銀行，部分可放在債券或債券共同基金。" )
  
  showa.audioposts.create(:title=>"香港6千元派錢資料 (1)", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"Details for 6000 Plan [$6,000計劃]
 
人士及合資格日期
1.
甚麼是「$6,000計劃」？甚麼人士符合計劃資格？
 
 
 
「$6,000計劃」向年滿18歲並持有有效香港永久性居民身份證的人士每人發放一筆為數港幣6,000元的款項。
「$6,000計劃」的合資格日期是2012年3月31日，所有在該日年滿18歲並持有有效香港永久性居民身份證的人士，均屬合資格人士。
 
 
2.
「$6,000計劃」以何日期判斷登記人是否符合資格？
 
 
 
「$6,000計劃」的合資格日期是2012年3月31日，所有在該日年滿18歲並持有有效香港永久性居民身份證的人士，均屬合資格人士。
 
 
3.
合資格市民應如何領取款項？
 
 
 
合資格市民須就計劃進行登記，以獲發款項。有關人士可因應個人情況，在2011年8月28日至2012年12月31日期間經由銀行或香港郵政登記。每名合資格市民只可就計劃登記一次。
登記人經核實符合計劃資格準則(即年滿18歲並持有有效香港永久性居民身份證)後，便可獲發放款項。
 
登記安排及派發時間
4.
何時開始接受登記及派發款項？
 
 
 
「$6,000計劃」登記期為2011年8月28日至2012年12月31日。合資格市民可因應個人情況及選擇，在這段期間進行登記。
在2011年8月28日符合資格準則的人士，可以選擇 —
於2011年8月28日至2012年3月31日(含首尾兩天)，按出生年份分流登記領取6,000元。如獲核實符合計劃資格準則，有關人士會在登記約10個星期後獲發放款項；或
於2012年4月1日至2012年12月31日(含首尾兩天)登記，以收取6,000元連獎賞200元。款項將於2012年5月初開始陸續發放。
如在2011年8月28日不符合資格準則而在2012年3月31日符合資格準則的人士，可在2012年12月31日或之前遞交登記表格。我們會在2012年4月1日或之後處理這類合資格人士的登記表格，並於2012年5月初開始陸續向他們發放6,000元。
 
 
5.
分流登記的安排為何？
 
 
 
為確保登記過程有序進行，「$6,000計劃」開始的首10個星期會實施分流。在2011年8月28日已符合資格準則的市民，可按其出生年份分批登記，每個組別的登記期為兩個星期。分流安排的詳情如下 —
組別
出生年份 (年齡)
登記日期
1
1946或以前 (65歲或以上)
2011年8月28日開始
2
1947-1956 (55至64歲)
2011年9月11日開始
3
1957-1966 (45至54歲)
2011年9月25日開始
4
1967-1981 (30至44歲)
2011年10月9日開始
5
1982-1993 (18至29歲)
2011年10月23日開始
分流登記安排將於2011年11月5日結束。在2011年8月28日至2011年11月5日這段期間尚未登記的合資格市民，不論出生年份，仍可於2012年12月31日或之前登記。
 
 
6.
若合資格市民在進行登記前去世，(其家人)可否受惠？
 
 
 
合資格市民必須就「$6,000計劃」登記才能獲發款項。如合資格市民在進行登記前去世，將不會獲發款項。
 
 
7.
若合資格市民在登記後(但取得款項前)去世，(其家人)可否受惠？
 
 
 
如有關人士於生前已進行登記，並獲確認符合計劃的資格準則，便可獲發款項。有關款項會被視作遺產處理。
 
 
8.
如果政府收到同一登記人超過一張登記表格，會如何處理？
 
 
 
我們會發信通知有關登記人其重複遞交的表格將不獲處理。
 
經銀行登記
9.
如市民希望通過銀行帳戶收取款項，如何辦理登記？是否必須親身前往銀行辦理？
 
 
 
合資格市民如果擁有以本人名義開立的本地港元銀行帳戶，可通過銀行登記，以指定的銀行帳戶收取款項。市民可於2011年8月22日起在本網頁下載登記表格，或於銀行分行、民政事務總署各區諮詢服務中心、社會福利署區福利辦事處、房屋委員會轄下的公共屋邨辦事處及客戶服務中心索取登記表格。
合資格市民無須親身前往銀行櫃台登記。市民只須在填妥登記表格上所需資料(包括姓名、香港永久性居民身份證號碼、本港聯絡電話號碼、用來收取款項的銀行帳戶號碼以及相關銀行名稱)，並簽署表格後，以下列辦法遞交登記表格 —
投進所選擇的銀行轄下任何一間本港分行內(位於港鐵站內的分行除外)設置的表格收集箱(只限於分批登記期內，即2011年8月28日至2011年11月5日)；
郵寄到香港郵政總局郵政信箱186000號(請在信封上註明指定銀行名稱，以方便處理)；或
視乎個別銀行的安排，通過網上理財服務遞交表格。
登記人經確認符合資格準則後，會直接通過指定的銀行帳戶獲發款項。
 
 
10.
合資格市民可以透過哪些銀行登記及收取款項？
 
 
 
合資格市民如果擁有以本人名義開立的本地港元銀行帳戶，可通過本港21間零售銀行登記，以指定的銀行帳戶收取款項。參與「$6,000計劃」的銀行為 —
中國銀行(香港)
交通銀行
東亞銀行
中國建設銀行(亞洲)
集友銀行
創興銀行
花旗銀行
中信銀行國際
大新銀行
星展銀行(香港)
富邦銀行
恒生銀行
香港上海匯豐銀行
中國工商銀行(亞洲)
豐明銀行
南洋商業銀行
大眾銀行(香港)
上海商業銀行
渣打銀行(香港)
永亨銀行
永隆銀行
 
11.
有哪些銀行將會提供網上理財平台讓市民進行登記？
 
 
 
共有14間銀行會提供網上理財平台讓客戶進行登記。這些銀行為 —
中國銀行(香港)
交通銀行
東亞銀行
集友銀行
中信銀行國際
大新銀行
恒生銀行
香港上海匯豐銀行
中國工商銀行(亞洲)
南洋商業銀行
上海商業銀行
渣打銀行(香港)
永亨銀行
永隆銀行
 
12.
市民可以用哪類銀行帳戶收取「$6,000計劃」的款項？
 
 
 
用以收取款項的本地銀行帳戶，必須是登記人以本人名義開立的本地港元銀行帳戶，包括港元儲蓄及往來帳戶，但不包括信用咭帳戶。")
  showa.audioposts.create(:title=>"香港6千元派錢資料 (2)", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"市民可否選用聯名帳戶登記及收取款項？
 
 
 
不可以。為了避免爭議，以及防止出現詐騙的情況，登記人不能以聯名帳戶登記及收取款項。
 
 
14.
可否以香港以外的銀行帳戶登記及收取款項？
 
 
 
不可以。香港以外的銀行帳戶並不屬於本地銀行網絡，難以確認帳戶資料，登記人不能以香港以外的銀行帳戶登記及收取款項。
 
 
15.
如登記人並無本地銀行帳戶，他可否在海外或內地開立一個香港本地帳戶？
 
 
 
一般來說，有關人士須親自到一間本地銀行，提交相關個人資料，包括身份證明文件和住址證明(如:電費帳單)，以供銀行方面核實，方可在該銀行開立本地銀行帳戶。個別本地銀行或可容許身處海外或內地的客戶經由其海外分行、集團的附屬金融機構或認可中介人，查證客戶身份，以開立本地銀行帳戶。市民可向個別海外機構了解是否提供這項服務，以及服務費為何。
 
經香港郵政登記
16.
如市民沒有以本人名義開立的本地港元銀行帳戶，如何領取款項？
 
 
 
如合資格市民沒有以本人名義開立的本地港元銀行帳戶，可以通過香港郵政登記及領取款項。
 
 
17.
如市民希望通過香港郵政登記及領取款項，應該怎樣做？是否必須親身前往郵政局辦理？
 
 
 
合資格市民可於2011年8月22日起在本網頁下載登記表格，或於各郵政局、民政事務總署各區諮詢服務中心、社會福利署區福利辦事處、房屋委員會轄下的公共屋邨辦事處及客戶服務中心索取登記表格。
合資格市民無須親身前往郵政局櫃台登記。市民只須在填妥登記表格上所需資料(包括姓名、香港永久性居民身份證號碼、本港聯絡電話號碼、本港聯絡地址及選定領取支票的郵政局)，並簽署表格後，以下列辦法遞交表格 —
投進任何郵政局(流動郵政局除外)內的表格收集箱(只限於分批登記期內，即2011年8月28日至2011年11月5日)；或 
郵寄到香港郵政總局郵政信箱186000號。
登記人經確認符合資格準則後，會獲郵寄通知前往選定的郵政局領取支票。支票可於本港任何一間渣打銀行分行兌換成現金。登記人必須親身領取支票及將支票付現，並須出示身份證以確認身份。
 
 
18.
市民是否必須親身到郵政局領取支票？可否委託其他人到郵政局代領支票？
 
 
 
登記人必須親身到郵政局領取支票，並出示身份證以確認身份。市民不可委託其他人到郵政局代領支票。
 
 
19.
在郵政局領取的支票，如何兌換成現金？是否須付手續費？
 
 
 
有關人士可親身前往渣打銀行任何一間在本港的分行，出示身份證讓銀行核實身份後，把支票兌換成現金，無須支付任何手續費。為方便市民，渣打銀行會在一些星期六延長分行的工作時間，提供兌現支票服務。詳情請向渣打銀行查詢。
 
 
20.
在郵政局領取的支票，可否前往任何一間本港零售銀行兌換成現金？
 
 
 
有關支票由渣打銀行發出，領取支票的登記人必須前往渣打銀行任何一間在本港的分行，方能兌換現金。
 
 
21.
已領取支票人士可否在海外(或內地)的渣打銀行兌換現金？
 
 
 
不可以。有關支票由渣打銀行(香港)有限公司發出，領取支票的登記人必須前往渣打銀行在本港的分行，方能兌換現金。
 
 
22.
可否委託其他人到銀行把支票兌現成現金？
 
 
 
不可以。由於支票為抬頭支票，只有抬頭人(而非持票人)可以把支票兌換成現金。因此，有關人士必須親自到渣打銀行辦理有關手續。這措施能為領取支票的登記人提供更大保障。
 
 
23.
在郵政局領取的支票，有效期為何？
 
 
 
獲發款項的登記人應按通知書上訂明的期限到郵政局領取支票。由發出通知書當日起計，支票最長會存放在郵政局一年。
 
 與身份證有關的問題
24.
甚麼是有效的香港永久性居民身份證？
 
 
 
有效的香港永久性居民身份證是指在2003年6月23日或以後簽發的香港永久性居民智能身份證。根據《2008年人事登記(身分證失效)令》(第177章，附屬法例I)，所有在該日期前簽發的身份證已經失效。
 
 
25.
持有舊式身份證的人士，是否要先更換智能身份證，才可獲發放款項？
 
 
 
根據《2008年人事登記(身分證失效)令》(第177章，附屬法例I)，所有在2003年6月23日前簽發的身份證(即舊式身份證)已經失效。持有舊式身份證的人士，只須在合資格日期(即2012年3月31日)或以前，向人事登記處補辦換證手續，並在該日或以前成功獲批香港永久性居民智能身份證，即符合計劃資格準則，可就「$6,000計劃」進行登記。
 
 
26.
如市民在2012年3月31日已滿18歲，但未能及時換領成人身份證，是否符合計劃資格？
 
 
 
只要在合資格日期(即2012年3月31日)已年滿18歲，並持有有效的香港永久性居民身份證，不論持有的是成人或兒童身份證，均符合計劃資格，可就「$6,000計劃」進行登記。
 
 
27.
擁有香港永久性居民身份但未持有永久性居民身份證的人士(例如：正申請核實香港永久性居民身份證資格的人士)能否受惠？
 
 
 
如有關人士在合資格日期(即2012年3月31日)： 
(a)
年滿18歲；以及
 
 
(b)
(i)  
符合擁有香港永久性居民身份的資格；
 
 
 
 
(ii) 
已向入境事務處遞交核實永久性居民身份證資格申請；以及
 
 
(iii)  
在獲入境事務處核實資格申請後，於2012年12月31日或以前申請並成功獲批香港永久性居民身份證，
便符合計劃資格，可就「$6,000計劃」進行登記。")
  showa.audioposts.create(:title=>"香港6千元派錢資料 (3)", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"  
甚麼是《豁免登記證明書》？獲簽發《豁免登記證明書》的市民是否符合計劃資格？
 
 
 
根據《人事登記規例》(第177A章)，凡老年人、失明人或體弱的人士，如獲登記主任信納，若遵照條例要求他們親身前往登記申領香港身份證，會損害他們本人或其他人士的健康，可向入境事務處申請《豁免登記證明書》。
持有《豁免登記證明書》的市民，如在合資格日期(即2012年3月31日)年滿18歲，便符合計劃資格準則，可就「$6,000計劃」進行登記。
 
如何保障個人資料
29.
登記人就「$6,000計劃」須向政府提供甚麼資料？
 
 
 
如登記人擁有以本人名義開立的本地港元銀行帳戶，可經由銀行登記。登記人只須在登記表格填寫下列五項資料：
(a) 姓名； 
(b) 香港永久性居民身份證號碼；
(c) 本港聯絡電話號碼； 
(d) 指定收取款項的銀行名稱；以及 
(e) 收取款項的銀行帳戶號碼。
 
如登記人沒有以本人名義開立的本地港元銀行帳戶，可經由香港郵政登記。登記人只須在登記表格填寫下列五項資料：
(a) 姓名；
(b) 香港永久性居民身份證號碼；
(c) 本港聯絡電話號碼； 
(d) 本港聯絡地址；以及 
(e) 選擇領取支票的郵政局。
 
 
30.
如需他人協助填寫登記表格，要注意甚麼事項？
 
 
 
身份證號碼及銀行帳戶號碼是敏感的個人資料，須小心處理，不應隨便把資料交予第三者。市民如確有需要他人協助填寫登記表格，應向信任的人士(例如家人或親友)求助。
 
 
31.
如有非政府機構主動提出協助登記，要注意甚麼事項？
 
 
 
市民應注意下列三項重要事項：
1.
應了解有關非政府機構收集資料的目的，以及這些資料會否被轉移予政府(包括其代理，例如銀行)以外的機構或人士。如非政府機構表示會把這些資料用於登記「$6,000計劃」以外的目的，則市民向它們提供資料前，應慎重考慮是否願意接受這些額外目的。
 
 
2.
不要提供超乎適度的個人資料。如市民向非政府機構提供的資料較登記「$6,000計劃」所需為多，應要求有關機構提供解釋。
 
 
3.
保留資料收集者的姓名及聯絡資料，以及他所代表的非政府機構名稱。
 
 
32.
非政府機構向登記人收集資料以協助他們登記前，應考慮甚麼?
 
 
 
非政府機構在決定向登記人收集資料，以協助他們登記「$6,000計劃」之前，需要信納收集這些資料的目的與機構本身的職能或活動直接有關。
 
 
33.
非政府機構收集資料時，如何避免收集個人資料超乎適度及不公平?
 
 
 
如收集個人資料的目的只是為協助登記人登記，機構收集的個人資料不應較「$6,000計劃」所需的為多，也不應以綑綁形式將為登記「$6,000計劃」這個目的與機構的其他收集資料目的合併，以收集個人資料。
 
 
34.
在收集資料前，非政府機構須通知登記人甚麼事項?
 
 
 
在收集資料前，機構必須清楚通知登記人收集資料的目的，及有關個人資料將被轉移至何處。機構應以清晰易明的方式傳達這兩項訊息，並提供有關機構的資料及處理查詢的聯絡人資料。
 
 
35.
收集資料後，非政府機構在資料的保安、使用和保留方面要注意甚麼事項?
 
 
 
機構必須採取所有切實可行的步驟，確保登記人的個人資料受保障，而不受未獲准許的或意外的查閱、處理、刪除、遺失或其他使用所影響。除非已取得登記人的明確及自願同意，否則個人資料只應用於指明的目的或與之直接有關的目的。如無須再使用所收集的個人資料，機構應安全及完全地刪除該等資料。
 
其他
36.
居於海外/長居內地人士，如何領取款項？
 
 
 
和其他合資格市民一樣，身在香港境外的合資格人士，可因應個人情況，經由本港銀行或香港郵政就「$6,000計劃」進行登記和領取款項。
 
 
37.
行動不便的市民(例如：殘疾人士或長期臥病在床人士)如何領取款項？")
  showa.audioposts.create(:title=>"香港6千元派錢資料 (4)", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"行動不便的市民(例如：殘疾人士或長期臥病在床人士)如何領取款項？
 
 
 
如行動不便的合資格市民已擁有個人本地港元銀行帳戶，可與其他合資格人士一樣，透過銀行就「$6,000計劃」進行登記及領取款項。
如這些人士沒有銀行帳戶，亦因行動不便無法親自到郵政局領取支票，我們會作出特別安排，讓他們授權一位受託人代為登記及領取款項。
為了保障個人私隱及防止濫用或詐騙行為，受託人須親自辦理登記手續，並提交以下文件 —
(a)
行動不便人士的身分證明文件；
 
 
(b)
受託人身分證明文件；
 
 
(c)
已填寫妥當的特定登記表格，而行動不便人士須在第三者見證下在該表格上簽署；以及
 
 
(d)
證明文件以確定行動不便人士的身體狀況，例如由本地註冊西醫發出的醫生證明書。
受託人必須承諾會令該行動不便人士受惠於本計劃所得的款項，並承諾就其他人士提出的申索對政府作出彌償。
受託人可選擇經由銀行或香港郵政代該行動不便人士領取款項。")
  showa.audioposts.create(:title=>"恕不作答", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"我常收到這類問題﹕我有一個IRA帳戶，帳戶有幾千元，應該如何作投資？我有一筆錢，應該如何投資？
 
每一個的財務情況都不一樣，每一個人的投資目標都不一樣，每一個人的風險承受能力和意願都不一樣，每一個人對投資的知識程度都不一樣，在未作投資選擇之前，需要全面地分析以上幾點，並需要看全部(不是單一帳戶或一筆資金)的投資組合，不能一概而論。因此，這類問題我不作回答。")
  showa.audioposts.create(:title=>"關係破裂後的財務後遺症", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"男女朋友情到濃時，即使仍未結婚，可能已將兩人的財政混在一起，甚至一同投資物業。可惜世事難以預料，萬一後來關係破裂，往往會產生爭議和一些不可預見的麻煩。
 
共同信用卡的問題
 
一位女士與前任男朋友一齊申請信用卡，相信因為男朋友信用評分不佳，她需要她成為共同申請人，但信用卡主要由男方使用。之後他們分手，但沒有取消信用卡。
 
最近她突然接到自己信用卡公司信件，通知已將她的信用額減少；此外，她申請貸款也遭到拒絕。由於她一向信用記錄良好，故不明白發生何事，直到取得的信用報告才知道，前男友那蔣信用卡欠下兩萬多元債務，已經好幾個月沒有付款，所以壞記錄亦顯示在她的信用報告上。
 
與他人共同申請信用卡或貸款，等於成為借貸人之一，即使自己沒有得到借貸的好處，亦要對全部(不是部份)債務負責；共同借貸人不能付款時，借貸機構可以向另一位共同借貸人追討全部欠賬，故不應隨便與他人共同申請借貸。
 
未婚男女共同買屋
 
            一對年輕男女共同購買物業，男方付出大部份首期和供款，但產權以「互繼共有權」(JOINT TENANCY)方式擁有，等於每個人擁有一半。一段時間後兩人分手，男方之後結婚，一直住在這個物業，但產權仍是兩個人的名字。如今物業已經增值不少，男方要將物業出售，當然需要兩個人簽名，但男方只願退還女方幾年前付出的首期金額，女方則認為房屋已經增值，她也應該獲得增值的一部份，男方將幾年來付出的貸款供款、地稅、保險、維修等費用列出來，證明增值其實並不存在，目前兩個人還在爭議中，希望不必對薄公堂。
 
另一對男女朋友亦是共同擁有物業，之後分手，女方同意簽署一份「退名契」(QUIT CLAIM DEED)，然後在縣政府做登記手續。
 
幾個月之後，男方決定重新貸款，產權公司(Title Company)在發出產權保險之前，要求女方簽署一份文件，證明她是在自願及理性的情況下放棄產權。由於雙方關係已經破裂，女方不肯合作，結果男方無法順利完成重貸手續。
 
原來產權公司為了保障自己，在產權曾經有過修改的情況下，會採取措施去確定產權沒有爭議或不清晰的可能，然後才會發出產權保險。所以要辦理放棄產權契約，如果放棄產權的一方，將來可能會搬到國外居住，或者是有任何將來可能不合作的可能，都應該考慮找律師辦理除名手續，或在除名時同時進行重貸手續，以免日後出現上述的情況，不單會影響重貸，甚至可能影響物業出稍。
 
離婚夫婦信用卡問題
 
現代婚姻一半以離婚收場，夫婦的財政在關係破裂時，也有些需要注意的事項。
 
有些人以為離婚後自然信用卡分開，無需再為前配偶的債務負責，其實假如夫婦共同借貸，即使離婚後，兩個人依然是借貸帳戶的共同申請人，其中一人要以書面通知借貸機構，通知之後的債務才與他無關。假如一方沒有正式通知銀行或信用卡公司，離婚後兩人依然要為聯名的信用卡負責。
 
有些已經離婚的夫妻，忘記將人壽保險的受益人更改，甚至生前信托也不作更改，這樣以後可能會有意想不到的情況出現，為後人帶來麻煩。
 
有些男士在配偶過世後再娶，都應該考慮盡快將遺囑或生前信托修改。假如在這些文件上沒有明文訂立新配偶可以得到的遺產，在遺產法律上她便成為「被忽略」的配偶(Omitted Spouse)，許多州都有法例去保障這類「被忽略」的配偶，在加州這類配偶可以自動獲得遺產的三分之一甚至一半。
 
要修改遺囑或生前信托的手續相當簡單，您不一定要到以前為您設立文件的律師。假如您的文件已經設立多年，不妨請律師為您審查一下您現有的文件，看看是否應該收改或重新訂立。
 
離婚的稅務問題
 
假如在年底前正式離婚，該年便不能以夫婦身份共同或分開報稅，而要以「單身」(Single)或「一家之主」(Head of Household)身份報稅，視實際情況而定。
 
仍未辦理好離婚手續，但夫婦在下半年全部時間分居，如家中有一位作為「受撫養人」(dependent)的子女，其中一人有可能以「一家之主」身份報稅。
 
離婚後可能物業產權需要轉移，假如夫婦都屬美國居民或公民，產權轉移是不會產生資金增值(Capital Gain)或虧蝕，也沒有贈予稅的問題。
 
與離婚有關的律師費用，及其他辦離婚手續的費用，都不可以作扣稅用，但有幾個例外情況，例如﹕與咨詢稅務有關的費用，和房地產估值費用，可以當為「雜項扣稅」。因此，律師費用中如包括稅務咨詢，應請律師在帳單上將這部份費用分開。
 
離婚後的贍養費(Alimony)，付出的一方可以全部扣稅，但收取的一方則要當為收入報稅。供養子女的所謂Child Support則不可扣稅。
 ")
  showa.audioposts.create(:title=>"TIERS 投資產品", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"有些投資者既要投資股票市場，卻害怕市場風險。保險公司近年大力推銷變動現金(Variable Annuity)，稱這個是可以保本的投資的工具。另一種年金，叫EQUITY INDEXED ANNUITY， 或簡稱為EIA，您可按http://www.moneyradio.org/showSubCategory.php?SCID=4119 去了解為何我不贊成使用EIA。
 
2002美年美國證券交易所發行了一系列投資產品，叫到TIERS，全名是保管信託證券。它的特點就是保證投資者在五年之後，至少可以收回本金，而證券將來的價值，亦要按某些主要市場指數來定立。指數上升幅度多，證券的收益亦會相對地提高。但是如果在五年裡，指數都是下跌，投資者仍是可以收回原本的本金金額。
這一種TIERS證券的發行價，都是十元一股。每一種TIERS都有代號，就像股票一般來作買賣。目前已經有差不多二十種，以杜瓊斯指數(Dow Jones)、S&P 500指數、S&P 400指數、NASDAQ 100指數等等來發行的證券。
 
這一種證券有甚麼缺點是需要注意呢？第一、它在指數上升的時候，給予投資者的收益，是有上限的。例如代號為ISB的杜瓊斯工業指數證券，就規定每個月的增幅，是不能夠超過百分之五。第二、在五年內，如果要將證券賣出，就可能拿不到全部的收益，甚至如果指數下跌，還可能會出現虧蝕，因為要在五年完畢後，投資者才能收回原來的本金。")
  showa.audioposts.create(:title=>"有關雇用財務顧問的提醒(英文)", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"經常有人問我如何去選擇財務顧問，以下擇錄自我一些電子郵件答覆﹕

(1)


Different financial planner charges different fees. Some tells you there is no charge, but then they push you to buy expensive financial products through them. Some of them are actually insurance salesmen or stockbrokers. 
It appears the certified financial planner you used is a real planner. Charging a flat fee is better than paying on the basis of the amount
 of investments, or the no-fee arrangement I mentioned above. 1% of income is actually quite reasonable, although I am more familiar with
  'fee-only' planners who charge by the hour (typically $150-$200 each hour). If you are comfortable with this CFP, then you can continue 
  with him since his fees seem to be reasonable.


Avoid planner who do not charge fee. Someone has to pay. You will end up paying a lot more. But that is not the worst part. The worst part
   is they will steer you into products their companies sell, and some of the products generate more fee income for the salesmen than for you.


(2)


There are many 'financial planners' or 'financial advisors' running around since there is no restriction on who can call himself a 
financial advisor. But unfortunately many of them are actually insurance salesmen or stockbrokers. They may give you 'free' 
consultation, but invariably they will try their best to steer you into products that would earn them commissions. While there is nothing 
wrong with earning a commission for works performed. But the potential conflict of interest is alarming. If the advisor is actually an 
insurance salesmen, you can bet that he is going to get you to invest via insurance products, many of which carry heavy sales commission,
 charges, fees, and long surrender charge periods. The advisors will not tell you other investment tools because there will be no commission 
 in it for him. I think this is a lousy way to get financial advice, and I have seen many sad cases (I meet with about 15 families a week and
  I have seen enough problems).


The only kind of financial advisor I would recommend is 'fee-only' advisors who would charge you by the hour. You are paying him on an 
hourly basis for his help and for his expertise. You are under no obligation to buy any financial product through him, and this is clear 
from the get go. So the advisor will help you review your portfolio, make asset allocation suggestions, and make investment suggestions.
 You would then take his advice and implement it yourself. This is the most objective and low-cost way of getting financial advice. Each 
 year you would go back for a 'check-up'.  

(3)


A good friend of mine (a CFP) do it this way: he provides tax preparation, financial planning (mainly 'fee-only'), insurance and mortgage 
  loan products and services so he is not restricted to just financial planning. As an independent he is doing quite well, but he needs to 
  diversify into different areas in order to have multiple sources of income. Another CFP friend of mine was affiliated with an insurance 
  company group for the past ten years and personally I do not think this is a good way to go because he has been pushing insurance products
     all these years (variable annuity, VUL, etc.) . I like the former approach better.


(4)

When seeking a financial planner, it is important to get one that will only provide your with advice for a fee, and not one 
who would try to sell you products so he can make commissions from you. Many financial planners or financial advisors are actually 
insurance salesmen or stockbrokers in disguise. They may tell you they can do your financial planning for you at no cost. But invariably 
  they will try to steer you towards products which are loaded with sales charges and fees so they can get their commissions. Everyone 
  needs to make a living, so I don't blame them for wanting to make some money from you after giving you service. But what I worry about 
  is the potential conflict of interest.

So the only kind of financial planner I would recommend is what is called 'FEE ONLY', which means they provide you 
financial planning service at an hourly rate. You only hire them to give you advice. You do not need to go through them 
  to buy any products (unless you really want to).


Another suggestion for you is to do as much homework and thinking yourselves before you meet with him. If you want to, you 
  can run these issues by me on e-mail so we can have some discussions before you actually sit down with Danny. The idea here 
  is even though you hire a financial planner, it is still your personal finances so you need to know as much as you can about 
  how to handle your finances.")
  showa.audioposts.create(:title=>"避免投資太集中", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"幾年前有一個研究報告顯示，很多投資者將過多的資金，集中在極少數公司的股票上，特別是自己工作的公司，當中有些人是因為購股權(Stock Option)或員工購股優待；但是有更多的人是選擇以個人401K戶口的資金，投資到自己公司股票裡。
   
這個研究報告指出，股市大旺時，員工平均將自己百分之四十二的退休金，放在自己公司的股票上，當時雖然大家對這個報告的數據顯得驚奇，但因為市場情況太好，大家都掉以輕心，忽視了投資集中所帶來的風險，更有一些投資專家建議人們不要分散投資。
   
最近新報告結果出爐，數字與幾年前相約，有百分之四十一的退休金，是放在自己公司的股票上。不過，最近幾年有一些大公司的股價大幅下跌，甚至倒閉。此外，標準普爾500指數當中的大公司，有二十多家股價曾下跌超過五成，全部數千家上市公司，有接近九百家去年股價下跌超過五成，可見投資過別公司股票的風險相當高。
   
小投資者除了避免過分集中投資自己公司股票外，都應該考慮用共同基金；至於買個別股票，每家公司的股票價值，都不應該超過資金總值的百分之五。
 
注意投資費用
        
投資股票共同基金，並非越多不同的基金越好，太多基金自己要處利的文件可能越多，也沒有時間去弄清楚基金的情況，更甚的，是費用可能會增加，卻沒有額外分散投資的優點，有時太多基金，基金內的投資都重複了。
 
這幾年股票市場的收益只有單位數字，投資賺錢相當不容易，因此要特別注意投資的費用。基金通常每年收取1.5%管理費，不論基金賺或虧都要繳付，假如加上銷售費用，另外再加上1-2%投資經理管理費用，可能您投資收益三至四成會先用來支付費用，自己要賺錢更不容易了。
 
近年很流行的「股票指數共同基金」(STOCK INDEX MUTUAL FUNDS)，除了完全沒有銷售費用之外，每年管理費用只有不到0.5%，費用最低的，甚至低至0.1%，比一般基金年費低了九成以上。
 
另一種名為「交易所基金」(Exchange Traded Funds)，是近期很流行的投資工具，可以用來取代指數共同基金，它的管理費用也是十分低，不過購買和賣出時都要付交易佣金。
 
多數基金不及市場指數
 
近年指數股票共同基金越來越流行，目前世界上最大的共同基金，是VANGUARD公司的S&P500 指數共同基金，用指數作投資的「交易所基金」(EXCHANGED TRADED FUND)亦增長得很快。為什麼這麼多投資者寧願利用這一類不需要投資經理操作的共同基金呢？
 
一個主要原因，是長期以來，大多數由投資經理人管理的基金，收益都不及市場指數，基金費用較高是其中一個原因。事實上，要一個投資經理長期賺取超過市場指數的收益，是一件非常困難的事。
 
根據標準普爾公司最近發表的報告，去年有百分之六十二由投資經理管理的共同基金，收益低於S&P500指數的收益；中型公司方面，亦同樣有百分之六十二由投資經理管理的基金收益低於S&P400 指數。小型公司方面，百分之八十五由經理管理的基金，其收益追不上代表小型公司的S&P600 指數。
 
即使基金經理在一年內收益超過市場指數，也不代表他可以長期勝過指數，因此，大家可以考慮將部分要投資到股票市場的資金，利用股票指數基金或ETC作投資工具。
 
指數基金種類繁多
 
近年許多股票投資者採用指數共同基金(STOCK INDEX MUTUAL FUNDS)，目前大約三分之一共同基金的資金，是透過指數基金。最受歡迎的指數，當然是代表大企業的S&P 500 指數，佔了全部基金投資七分之一。全國最大的共同基金，就是VANGUARD公司的S&P 500 指數基金，投資金額接近一千億元。
 
但指數基金不單利用S&P 500 指數，還有許多其他市場指數，包括中型和小型公司，及外國公司。大家還可以用一個基金便投資在所有美國上市公司，這個指數叫WILSHIRE 5000，裡面包含了數千家公司，是目前最「分散」(DIVERSIFIED)的基金。
 
要利用指數基金方式作投資，有兩個方法。第一，大多數基金公司都有提供這類基金，近年許多公司退休儲蓄計劃，也有提供指數基金。第二，可以利用EXCHANGE TRADED FUND或簡稱ETF投資工具，按代號像股票一般購買。
 
指數基金也有所謂「變種」，這些基金主要投資指數成份股作，但它特別加重在某一方面，例如有些基金是抽出S&P 500指數內增長率較高的公司，或指數內股票價錢較「超值」的公司。
 
總市場指數基金
 
許多由投資經理管理的共同基金收益，都追不上市場平均收益，其中一個原因是管理費用，每年平均是基金的1.5%。
 
既然如此，投資者有沒有辦法將美國股票市場上所有股票都買下來，讓投資收益完全跟隨市場上升或下跌呢？
 
現今在主要的股票證券交易所買賣的股票，大約接近七千種，小投資者當然不可能直接購買每一個股票。但自從1974年開始，市場上有一個指數，稱為WILSHIRE 5000指數，裡面幾乎包括了市場上所有股票。另一個類似的指數，稱為MSCI BROAD MARKET INDEX。
 
許多共同基金公司，都有按這兩個指數作投資的指數共同基金，一般稱為「總市場指數基金」(TOTAL MARKET INDEX FUND)，您只要投資這種基金，便可以投資總市場股票。
 
近年還有另一種方法，便是透過「交易所基金」(EXCHANGE TRADED FUND)去作投資，由VANGUARD 基金公司發行的ETF，稱為VIPERS，代號是VTI，像股票一般地作買賣，基金內便是市場上全部股票。
 
這類基金年費極低，最低的在0.1%以下，比一般共同基金的年費低了九成以上。
 
共同基金為何有「字母」之分
 
大家可能會見到，有些共同基金(MUTUAL FUND)的名稱後，加上CLASS A，CLASS B或CLASS C的字樣。為什麼共同基金有「種類」或「級別」之分呢？
 
CLASS A共同基金，要求您在買入時付出銷售費用(SALES CHARGE)，一般是百分之五左右，即是您要投資一千元到共同基金，便要付出$50銷售費用。假如您只投資一千元，只有九百五十元被放入共同基金，其餘五十元要支付銷售費用。
 
CLASS B共同基金，在購買時沒有銷售費用，但在您將來賣出基金時，要支付銷售費用，這種費用又叫做BACK END FEES。有些基金在您持有若干年後減少或免除銷售費用。
 
CLASS C共同基金，購買時沒有銷售費用，但它可能在賣出時有一點費用，並且它每年在基金的管理費用之外，再加收一個叫12-b1的費用。假如長期持有基金，CLASS C說不定比CLASS A和CLASS B的費用還高。
 
三種基金那一種比較好？我個人意見是最好不用付任何費用，因為很多共同基金是完全沒有銷售費用的，這些稱為NO LOAD 的共同基金，包括近年相當流行的股票指數共同基金，為投資者省下許多費用。
 
共同基金有安全保障嗎？
 
大家到銀行存款，都不會擔心存款是否有風險，因為只要該銀行有聯邦政府的存款保險(FDIC)，和您存入的金額不超過保險限額，即使銀行倒閉，您的存款也可以取回來。
 
假如您的資金是在經紀行投資股票，萬一經紀行倒閉，只要這家經紀行是SIPC會員，每個帳戶便有五十萬元保障，其中四十萬元是保障投資證券，十萬元是保障現金。有些大型的經紀行另外再通過私營的保險公司增高保額。
 
可是，假如共同基金公司倒閉，投資者的資金有沒有保障呢？
 
上述的SIPC保險保障，只是適用在股票或其他證券，帳戶內的共同基金是不包括在內的，除非該共同基金是由這家經紀行自己發行。假如共同基金不是自己發行的，在共同基金公司倒閉的情況下，經紀行的SIPC保險是沒有提供保障的。
 
不過，即使基金公司倒閉，投資者的損失相信都極有限，原因是法例規定，基金公11司必須由認可的「代管機構」(CUSTOIDAN)去持有基金內的投資，所以基金內的資金或證券並不由基金公司操控。
 
假如您真的擔心基金公司安全問題，便應該投過經紀行購買經紀行本身發行的共同基金。
 
基金的「交易率」
 
基金的「交易率」(TURNOVER RATE)，是用來顯示基金投資經理在基金內買賣的頻率，假如「交易率」是100% 的話，即是該基金內的投資平均每年全部買賣一次；假如基金的「交易率」是50%的話，即是該基金在一年之內一半投資被改換；假如「交易率」超過100%的話，即是基金內所有投資都留在基金內不足一年。「交易率」越高，基金的買賣越頻密，交易的費用也必定越高，而且投資者要付出的稅金亦可能越高。
 
當然，不是說基金內進行買賣交易一定不好，好的基金管理人都會在適當的時機進行交易，希望去增加基金收益，但假如基金的收益只是普通，那麼「交易率」高的基金便不理想了。
 
目前基金平均「交易率」是85%，比率最低的是指數共同基金，平均「交易率」只有5% 或以下，因為這類基金只在指數成份股票有改變時才產生買賣交易，所以指數基金費用極低，也比較有「稅務效率」。
 
要查基金的「交易率」，可查閱基金的說明書(PROSPECTUS)，或到YAHOO和MORNINGSTAR之類網址上查閱。
 
自動調整組合的基金
 
投資的第一步並不是選擇投資工具，而是按個人對風險承受能力與意願，訂立出一個適合自己的資產組合(Asset Allocation)。有些愛好研究理財的朋友，可以自己去做，然後定期按情況作調整。不善理財的朋友，可能要找理財顧問幫助您。
 
有一種共同基金，是會按你距離退休的年齡，自動為您調整資產組合，年紀越大，基金的風險便越低，因為資金逐漸由股票轉為債券和現金。這種基金統稱為「生命周期」(Lifecycle Funds)。其實，這種基金內包含多種不同的共同基金，包括股票基金和債券基金。好處是您不必傷腦筋，只要按退休年份選擇基金（基金名稱通常包括年份）。可是，這種投資方法缺乏個人性，其次，大部份「生命周期」基金面世只有幾年，長期成績如何還未有定論。
 
好幾家主要基金公司都有提供這種基金，以指數共同基金著名的Vanguard公司，它的「生命周期」基金亦是指數基金，故費用最低。其他公司，如T. Rowe Price 和Fidelity 等都有提供。
 
分析共同基金的工具
   
若大家手上有多種不同的共同基金，而每種共同基金的性質及投資對象都不同，那麼，如何才知道全部共同基金總和的投資組合是怎樣？Morningstar這家專門做共同基金分析的公司，在其網址上有一個工具，稱為X-Ray，大家只要先將手上不同的共同基金的代號輸入，並輸入所持有每種基金的股數，這個X-Ray的程式，就會將大家所有的基金作一個綜合分析。首先，它會計算出大家所有基金的資金中，有多少是存入現金、股票、債券等工具，然後它會分析所有基金投資在各種行業的比例，以及公司的類型、公司的性質、平均的PE倍數、股息收益率等。
   
這些資料是一般共同基金投資者所不容易取得的資料，但卻是作為自己投資組合分析時所需要的。例如：大家可能不知道，原來手上不同的共同基金總和，可能超過一半的投資均集中在某一個行業上 ，有了這些資料，大家可以作一些投資調整，網址是：www.morningstar.com，進入該網址後，先要打開Portfolio，去將手上的共同基金資料輸入，然後打開X-Ray就可以。
 
共同基金短期交易限制
 
共同基金，是小投資者參予股票市場的好方法，基金通常可以隨時自由買賣，許多基金完全沒有買賣手續費用。許多投資者會長期持有基金，不多作買賣，但近年有些投資者利用共同基金作短線買賣。假如太多投資者這樣做的話，是會增加基金的交易費用，並且影響基金的投資策略，於是一些基金公司和經紀行採取措施，去防止這類投機活動。
 
VANGUARD 基金公司去年開始，規定基金持有人在賣出基金後六十天，不能購買同一基金。FIDELITY基金公司則規定，假如投資者在購入無交易費用的基金後九十天內賣出，便要付0.5%短期交易費用。此外，亦有些基金有「出售費用」，在一年內賣出便有額外費用。SCHWAB基金公司亦有九十天買賣限期，在限期內賣出基金，便有五十元罰金。E-TRADE基金公司規定九十天內將基金賣出，要收罰金五十元；在120天內賣出另有1% 手續費。
 
以上短期交易限制只適用平常沒有費用的共同基金，「交易所基金」(ETF)由於每次買賣都有手續費用，所以不受短期交易限制。
 
基金價格下跌
 
共同基金的價值，若忽然減少了一部份，投資者是否需要擔心？在每年十二月，共同基金的市場價格，可能出現大跌，投資者是毋需擔心，因為可能是基金公司年終派息，令基金市價按比例下跌，但共同基金持有人是不會受損的。
 
若開共同基金時，指明要收取現金股息，基金公司會將有關現金股息，存入投資者的戶口內，或直接把支票寄出。至於指定基金公司將股息再投入共同基金內作為投資，則投資者的基金單位會按比例增加，將來收到戶口結存表時便可清楚看到。若急於了解戶口結存情況，可在共同基金網頁內的個人戶口中查得結果。
 
每間基金公司派息日期都不同，一些基金公司在十二月初、一些在十二月中、一些在十二月底才派息。收取現金股息者，必須在當年繳付入息稅，但如不收現金，而把股息再投入基金內，同樣要付稅，在翌年一月，投資者會收到基金公司所發出的1099表格，表格內部份金額是一般股息，要作普通收入報稅，而部份金額是要當作長期資金增值來報稅。
 
年底前投資共同基金
 
假如您準備在退休帳戶之外投資共同基金的話，您應該等到年底或者明年才買入，為什麼年底投資共同基金要特別小心呢？
 
原來共同基金通常在十二月便會派發股息(DIVIDEND)，這些股息包括基金內股票派發的股息，和投資經理在年中作買賣交易所賺得的資金增值(CAPITAL GAIN)，這些股息在未派發之前，都是共同基金價值的一部份，但一派了股息之後，基金價錢便會馬上下跌。
 
假如您在派發股息之前購入基金，您付出的價錢便包括了快要派發的股息，過了年您便會收到1099表格，要您為這些股息付稅。即使部份股息符合最高15%的優惠稅率，也是要付出一筆稅款；其他不符合優惠稅率的股息，全部要當為普通收入繳稅。
 
可是，假如您等到派息之後才買入，便不會有這個「購買股息」的情況出現。每一家基金公司派發股息的日期都不一樣，但大多數是在十二月的上半月，最好是先向基金公司查詢，才決定什麼時候才作投資。")
  showa.audioposts.create(:title=>"交易所基金常識", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"用ETF 去代替指數基金
 
要有效地分散股票投資，共同基金(Mutual Fund)是一個好工具，近年「股票指數共同基金」尤其受投資者歡迎，這類基金不需要投資經理去決定股票買賣，因為基金完全按照該指數之成份股票作投資，例如S&P500 指數基金，資金便按五百家成份公司市值比例投資。指數基金好處是沒有銷售費用(No-Load)，年費也非常低，每年要繳稅的資金增值和股息也極低。
 
除了利用指數共同基金作投資外，近年有另一種工具，稱為「交易所基金」(Exchange-Traded Fund)，簡稱為ETF，基金亦是投資不同的市場指數，但操作方式（包括買賣程序）卻與普通股票相似。舉個例子，要投資S&P500指數公司，可以下單購買代號為SPY的「交易所基金」。由於ETF在市場上像股票般隨時可作買賣，利用ETF比指數共同基金更靈活，因為即時可以知道買賣價錢，不像共同基金，要市場收市後才產生買賣價錢。
 
ETF 唯一的缺點是買賣時需要付經紀佣金，但現今很多折扣經紀行買賣佣金相當低，所以ETF越來越流行。
 
用ETF投資國外股票
 
去年國際股票市場收益普遍比美國市場好。「交易所基金」面世後，令小投資者要投資外國公司股票相當方便。以前假如要投資國外公司股票，必須在外國當地經紀行開設股票帳戶，然後購買個別股票。有小數外國公司以ADR形式在美國上市，購買比較方便。要投資多家不同的國外公司股票，便必須使用共同基金，這類基金一般管理費用比較高。這幾個方法都有它們的短處。
 
「交易所基金」簡稱為ETF，像共同基金與股票的混合物，使用起來比共同基金更方便。如今大約有四十種外國公司ETF， 包括地區性的ETF，例如代號為VGK的基金，便是歐洲公司基金，VWO是新興市場基金，讓您透過一個基金便投資到南韓、台灣、中國、巴西等國家的上市公司。VPL是亞洲基金，投資對象包括日本、澳洲等公司股票。
 
此外，有22個國家的股票指數，可以透過ETF投資，例如，FXI是根據XINHUA CHINA 25指數，裡面包括25家比較最穩定的中國公司；EWH，是根據MSCI 香港指數， 基金當中有超過幾十家香港上市公司。其他可以用ETF投資的國家，包括去年收益率最高的幾個國家﹕南菲、西班牙、墨西哥等。
 
要查閱ETF資料，可到WWW.AMEX.COM，然後進入ETF部份。")
  showa.audioposts.create(:title=>"理想的財務顧問", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"誰可稱為理財顧問？

目前美國對「理財顧問」、「財務規劃家」或「財務專家」之類的名稱，沒有立例管制，即任何人都可公開地自稱為「財務顧問」，甚至執業，為公眾提供理財服務。其中有些是股票經紀(Stockbroker)，有些是保險從業員，加上近年來律師和會計師都可為客戶提供財務規劃，以致社會上稱為財務顧問者，計有數十萬人。

目前，唯一較有公信力、需具備一定專業經驗並通過相當嚴謹考試、符合「繼續教育」要求而獲得的資格，是「注冊理財計劃師(Certified Financial Planner)」，簡稱為CFP。事實上，只有部分「理財顧問」，具有這個名銜。

理財服務範疇

所謂「理財規劃」，是指按投資者整體情況和需要，訂立一個適合個人的全面財務計劃，通過不同的投資工具，達到長期財務目標。理財規劃，應該以客戶本身的需要和利益作出發點，並考慮到保險、稅務、遺產規劃、子女教育、退休安排等因素。理想的財務顧問，應與客戶沒有任何「利益衝突(conflict of interest)」。當然，財務顧問本身的經驗與誠信，亦極其重要。

避免利益衝突

有些「理財顧問」，因本身職業為保險或股票經紀，即使經驗豐富和誠實，也未必是最理想的「財務顧問」，因其不一定能夠完全避免「利益衝突」。有些所謂「投資顧問」向您推介投資產品(例如共同基金、年金、投資人壽保險等)，只告訴您這些產品的好處，但沒有清楚地告訴您其風險或短處，更不提他在這項交易中可賺取多少佣金。有人認為，只要您買到滿意產品，推銷員賺多少佣金與您何關？這種錯誤講法忽略了「羊毛出自羊身上」，推銷員的利益絕對有可能與投資者的利益有衝突。

華人往往不想付理財諮詢費，故特別熱衷於用不收任何費用的財務顧問，卻忘了「羊毛出在羊身上」和「沒有免費的午餐」的道理。「免費」的理財服務，其財務顧問很可能推介某類型投資產品，佣金可能較高，亦可能有很長的「鎖定罰款期」，長期來說對您未必有利。

消費者和投資者不能依靠政府法例的保障，必須奉行「買者醒覺」(Caveat Emptor)，亦即是要「自保」。但普通消費者和投資者若沒有足夠的知識，要「自保」談何容易！唯有不斷增加自己財務方面的知識，不懂時先問問可信任的朋友才作決定；不要輕信對方甜言蜜語推銷言詞，要記得口才好不一定心中誠實；對方施加壓力時，不要怕說﹕「不」或「等一等」；也不要怕問對方「這單交易您可以賺取多少佣金」。不要忘記﹕防人之心不可無。

收費顧問

其實，需要理財服務的讀者，可考慮雇用「按時收費(Fee-Only)」的顧問。我認為，具有CFP資格的「按時收費」理財顧問，是比較理想的選擇。在選擇顧問時，應先了解其專業經驗和背景，服務範圍與收費標準。此外，由於您將與顧問建立長期與密切的關係，故應留意其投資方式和性格是否與您彼此配合。

這類顧問單純為您分析財務狀況，訂立短期和長期規劃，並客觀地建議不同的投資工具。您完全不必通過顧問作任何投資，而是透過自己本身的財務帳戶作投資。此後，您定期約見財務顧問，為投資情況作檢查。這一做法，可避免受到顧問推銷投資產品的壓力，亦可解除利益衝突的疑慮，更可減少整體投資費用。

當然，這種做法需要您自行負擔部分投資責任，但資金既是自身努力儲蓄下來的成果，管理它就不應該完全假手他人。

不假手他人

其實，投資理財並不困難，由財務顧問從旁輔導，自己逐步增加理財知識和經驗，不久即可學會。我見過不少長者，本身不懂英語，卻憑著自己努力學習理財，結果成為出色的理財者。因此，許多朋友應該嘗試自己管理投資，透過折扣經紀行進行投資，定時自己檢討投資情況，看看是否需要改變策略。假如自己未夠信心完全不假手他人，都可以每年聘用上述「按時收費」顧問檢查投資，並給予意見。")
  showa.audioposts.create(:title=>"投資股票的常識", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"投資宜化繁為簡
 
            投資第一個決定是自己的資產分配(Asset Allocation)，就是股票與債券之間的比率，這個比率乃是按自己對投資風險承受的能力和意願。過去即使您已經訂下自己的分配比率，也不妨計算一下該比率是否仍然符合自己的需要。分析比率時要將全部投資資金(包括退休帳戶)都計算在內。
 
            訂下了分配比率，下一步便是考慮投資什麼股票和債券。一向筆者都提議一般小投資者應該先盡量利用共同基金，因為普通投資者不會有時間和知識，去對個別股票作充份的研究。可是，要減低市場風險，最有效的方法還是分散投資，而分散最好的方法是透過沒有銷售費用和年費比較低的共同基金。初學投資者，不妨先考慮股票指數共同基金，或利用而指數作投資的「交易所基金」(ETF)。
 
            作為起點，幾個共同基金便已經足夠了，例如，大、中、小型公司指數基金各一，再加上一個外國公司指數基金，便已經是一個完善基本的組合了。
 
「股神」提供投資貼士
 
美國排名第二超級富豪，素有「股神」美譽的布菲先生，每年在他的投資公司年報上都談到投資心得，今年剛發表的年報也不例外。
 
布菲先生首先提到，許多投資者收益都不理想，其實他們只要跟著美國企業，用一個分散與低費用的方法去投資。他提到只要用股票指數共同基金，已經可以達到這個目的。
 
可惜，一般投資者都犯了三個錯誤，第一是付出太高的費用，往往是因為做太多買賣，或付出太高的管理費用。第二是不肯自己下功夫去做研究，只是靠人家的貼士或跟著潮流來作投資決定。第三是在不適當的時間 --尤其是市場停頓或下跌時匆匆離場，這些都令小投資者在市場無利可圖。
 
布菲先生提醒說﹕投資者要記得，興奮感和費用是他們的敵人，如果投資者一定要試圖捕捉市場時機，他們必須在其他投資者貪心時戰驚，但當其他投資者都戰驚時，他們便應該貪心。
 
布菲先生長期投資成績有目共睹，自1965年開始平均每年收益21.9%，比S&P 500 指數高出一倍以上，他的貼士看來很簡單，但實行起來卻不容易。
 
A. 投資個別股票常識
 
研究個別股票的起碼資料
 
許多人投資個別公司股票之前，都沒有好好地對該公司做些研究，去了解該公司的情況和前景，從而衡量該投資的風險。有些投資者甚至連公司的全名或產品都不認識，更談不上了解公司的情況。
 
投資個別公司股票之前，起碼要知道這些資料﹕該公司是做什麼業務的？這些業務過去盈利情況如何？這些產品的銷售與盈利走勢是否向上？它的主要競爭對手是誰？對手的情況如何？公司的債務情況如何？債務在上升抑或下降？公司的存貨和應收帳項走勢如何？公司的股本賺率走勢如何？公司過去派發股息的走勢如何？公司是否有風險比較高的訴訟案件？公司的高層管理人員穩定嗎？公司每股盈利與股價的比率如何？該比率與同類公司比較是否過高？
 
如今資訊發達，這些資料以前要股票從業員才可以掌握到資料，但現今在網上不單馬上看到公司年報，連按時要呈交政府的報告也很容易便查到。
 
分辨股票價值高低
   
一隻五元的股票是否平過一隻五十元的股票呢？其實股票並非像普通貨品般，價格越低就越便宜越抵，價格越高就越貴。一隻股票價格值多少，通常是看股價及公司盈利之間的比例，因為投資股票，其實是買該股票公司的盈利前景。
   
假如每股盈利是一年只有一元，而股價是二十元，則比例是二十倍，即投資者願付出每年盈利二十倍去買該公司的股票，這是大家常聽到的PE Mulitiple或PE倍數。
   
要計算PE倍數，當然要知道P（即股價）及E（即盈利）。股價被盈利除，所得結果就是PE倍數，若公司盈利很低，即使五元一股，都可能比一間盈利很高的公司五十元一股的股價更貴。所以非股價越低便越便宜越抵。
    
通常報章或網上所刊出的PE倍數，是用過去十二個月的盈利來計算，但大家必須注意公司將來盈利的增長率，而非單看過往的盈利。一些尚未有盈利的公司，當然沒有PE倍數可尋，只能用以後盈利來預測及計算。
 
用「過濾網」去幫助選擇股票
   
投資在個別的股票上，風險通常比較高，因為每一間公司的股票價格，都會因為各種原因而有所波動。近年來，即使有實力的藍籌公司，一有壞消息，股價都會在短期內大幅度下跌，而一般小投資者是沒有時間及知識，去細心分析及選擇個別股票；在此情況中，更令投資股票的風險增加。
   
如果想親自選擇股票作投資，應該學懂利用一種「過濾網」(Screener)，去從數千間上市公司當中，選擇適合個人投資策略的股票。例如，如果認為布殊總統提出的減免股息稅，是對派高股息公司有利，大家可以利用「過濾網」來找出過去派息較高的公司。至於在那裡可以找到免費的「過濾網」服務？著名的雅虎(Yahoo)網站或Quicken.com網站等，都有相當好的「過濾網」。
   
大家只要把所需過濾選擇條件輸入，它就會立刻列出符合有關條件的股票名稱。雅虎網站「過濾網」，可以同時輸入十七個選擇條件，包括股息收息；而Quicken網站則更厲害，可以同時輸入四十一個選擇條件。
   
可是，即使利用「過濾網」來選擇股票，都需要自己下苦功分析，切勿隨便聽別人意見來投資股票。
 
找股息收益率高的股票
   
近年來高增長公司的股票，特別是科技公司，所派的股息都相當少，甚至完全不派股息。當股市波動，高科技公司股價大幅下跌時，有一些投資者會去尋找一些股息收益率比較高的股票，因為派息率高的股票，波動性可能較低。
   
股息收益率(Dividend Yield)的計算方法，是股價被除以每年派息的金額。例如股價二十元，每年每股派息兩元，股息收益率就是10%。
   
究竟如何找到股票股息收益率，有關資料很容易在網上或報刊上找到。但要找一些股息收益率比較高的股票，就要利用過濾網 (Screener)的網站，來幫助按股息收益率來挑出股票，有兩個網址可以提供有關服務。首先是Yahoo的網址，先進入財務部份(Finance)，然後再入去Research and Education，再打開stock screener。另一個網址是www.businessweek.com，然後進入Tools and Scoreboards部份。
           
這類過濾網除了可以輸入至少一個股息收息率外，更可同時放入其他選擇的資料，例如公司的市值，P/E的倍數，每股盈利增長率等。不過由於過濾網所列出的股票，雖然符合股息收益要求，但投資者仍需多了解公司其他的情況，才作出投資決定。
 
利用「止蝕價」減低風險
   
幾年前Martha Stewart女士被指作內幕交易，在Imclone公司股價大跌之前，將手上的股票出賣。Stewart女士反駁指出，她早已經跟經紀行有一個止蝕協定(Stop Loss Order)。當Imclone公司股價跌到某一個價位的時候，就自動由經紀將股票在市場出售。
   
在一個疲弱的市場裡，尤其是投資者不能經常跟進股票情況，止蝕協定是可以避免重大的虧蝕。這一個協定，通常是在買入股票的時候定下，但亦可以在買入股票之後才定立的。
   
舉個例子，一投資者買入某公司的股票，當時買價是三十元。該投資者並不介意短期股價的上落波動，因為他打算長期持有。該投資者認為在股價下跌百分之二十時，他便不希望繼續持有該股票，因此他立下一個二十四元止蝕價的指示。當股價跌至二十四元時，經紀便為投資者在市場將股票賣出。真正的賣出價未必會是二十四元，有時是會低於二十四元的。因為有時股價跌幅太大，在二十四元的價位時，股票未能夠賣出。
   
止蝕協定雖然能夠在股價大跌的時候，減少虧蝕，但同時亦規定投資者必須在設定的股價時，將股票賣出。若後來股價回升，投資者事實上已經在較低的價位將股票出售。
 
股票賣空常識
   
股票賣空(Short Selling)是一項風險相當高的投資方法﹐當投資者預料股價將會下跌﹐就會預先賣出股票。可是他們手中本來是沒有這個股票﹐所以就會向股票行借。如果股票行的客戶裡﹐是持有這一種股票﹐那就可以借出來給他們賣空。賣空者的目標﹐是希望在股價下跌之後﹐將股票以較低的價錢買回﹐還給股票行﹐從中賺取差價。
   
但是若果估計錯誤﹐股票價錢不跌反升﹐賣空者是會有損失的﹐而損失的幅度﹐理論上是可以無限的。所以一般投資者﹐都應該避免做賣空。一種股票的賣空比例(Short Interest Ratio)﹐就是賣空的股數﹐除以平均每日的成交﹐亦即可以顯示賣空者需要多少天才可以將賣空的股票買回來。
   
賣空的比例越高﹐當然就是越多人對股票的前景股價悲觀。但是在另外一個角度來看﹐賣空比例越高﹐將來需要買入的股數亦都是越高﹐所以亦可以說是一個利好的表現。怎樣可以找出股票的賣空比例呢？大家可以上NASDAQ.com的網址﹐來查到過去一年平均賣空比例﹐不過這些通常是在數個星期之前的資料。
 
利用PUT合約去保障收益              
   
如果大家在數年前買下的股票，價值現上升了不少，即使這幾年市場連續下跌，你手上的股票與成本比較，依然是增值了不少。大家或者會擔心市場還是有下跌的空間，但是對手上持有股票﹐長遠的前景仍然樂觀，所以並不打算將股票賣出。那有甚麼辦法，可以保障自己，將來在股價下跌的時候，用來減少損失呢？
   
有一個期權(Options)的工具，叫做賣出權(Put)，是可以帶來保障的。很多公司的股票，都有期權合約買賣，讓投資者可以在市場上買入一個賣出權合約，就好像買了保險一樣。凡是期權合約，都是有一個價錢的。大家付出合約的價錢，買入這個合約，就讓你可以有權在某一段時間內，以某一個價錢，將股票賣出給對方。將來萬一股價跌破這一個期權行使價，你就可以有保障，一定可以賣到這一個價錢。
   
可是，若是股價上升，大家便不需要行使你的賣出權，亦即是可以等這個合約到時自動失效。如果可以善用賣出權，是可以為你減低投資上的風險。
 
股票分股與「反分股」
   
大家都聽過分股(Stock Split)，通常股價升得太高，公司就可能決定分股。假如一股分為兩股，股價大約會減半。股價較低，就可能吸引更多的投資者。通常分股後公司股價都會稍為上升一段短時期，但未必有長期作用。
 
另一方面，前幾年有些公司的股價跌到只有幾毛錢，可能會被證券交易所除牌，這些公司就可能進行反分股(Reverse Spilt)，將股數減少，希望可以將股價推高。事後證明作反分股之後，股價只是很短暫時間上升，有些甚至最後還是逃不了倒閉的命運，可見除非公司的盈利情況有改善，單是作反分股並不能解決問題。
 
對股東來說，不論分股或反分股，都只是帳面上的股數和成本按比例增加或減少，沒有任何稅務上的影響。對持有購股權(Stock Options)的員工來說，也沒有任何影響，因為購股數目亦會自動按比例增加或減少。通常分股後經紀行會自動將股數增高，投資者是完全不必操心的。
 
「內幕交易」資料何處尋？
   
上市公司內的高層人員及董事，都屬於內幕人士(Insiders)，他們當然預先知道公司的情況，所以很多投資者會注意內幕人士的買賣情況。
   
最近有三位教授，研究公司內幕人士，有否在公司情況轉壞前，出售個人手上的股票。他們的研究結果顯示，從一九九四年至一九九七年間，有接近四千家公司的盈利，由一向上升而突然變成下跌；但當它們盈利真正下跌前，平均九個月至十一個月，內幕人士已經大量增加出售自己手上的股票，這種情況顯示公司的高層人員，雖然未必有真正的內幕消息，因此沒有觸犯到政監處的條例；但他們仍可以從公司日常營運情況中，感覺到公司的前景究竟是向上或向下。
   
如果高層人員大量拋售手上所持有的股票，就可能意味著該公司在九至十二個月內，營運情況可能比過去困難。如何可以看到內幕交易的情況，除了在雅虎網址(Yahoo)看到外，大家可以到www.nasdaq.com，然後將股票代號輸入，再按 holdings/insider這一項，就可以看到。
 
快將上升四倍的股票
 
以前在網路上流傳一項消息，指一家成立三十五年的公司，專門製造保護生化武器襲擊的儀器，包括生產一個可以測量出疸疽菌(Anthrax)的儀器。由於過去幾個月，美國受到疸疽菌的威脅，所以這種儀器供不應求而斷市。
   
這家名為Mcwhortle的公司，也賺了相當金錢，並準備短期內上市，但卻預先發行一些股票。第一期股票一推出，便被投資者搶購一空，股票價格短期內升了兩倍以上，目前該公司接受第二期認購股票，預計三個月後股票正式上市，價格會上升四倍，可是因為認購股數預期會大大超過發行股票的數目，所以有興趣的投資者，便要盡快將準備認購的股數，連同個人資料，包括信用咭號碼、社會安全咭號碼等資料，用電子郵件向該公司申請認購。
   
這家Mcwhortle公司的網址上，有其產品說明、公司歷史、各大公司客戶對它的推介。這個消息傳出三天內，便有十五萬人到其網址查看，大家聽到這個消息，有否心動想購買這家公司的股票呢？
 
原來這家公司並不存在，它是由政府多個部門、包括證監處SEC編造出來的；目的是教育小股民，不要在網上或其他人口中，聽到一些貼士便隨便相信而盲目投資，以為執到寶，結果是受騙。
   
事實上，即使真正有公司招股，在未做投資前，一定要查清楚有關公司的情況。凡是上市公司，不論規模大小，都要向政府遞交財政資料，這些資料都是公開的。此外，凡要大家提供信用咭或社安咭資料，都必須小心，因為騙徒在取得這些個人資料後，便可以盜用大家的身份來冒領信用咭，後果相當麻煩。
           
大家如果想參閱這個網址，可以到www.mcwhortle.com。原來政府也會有創意，想到用此辦法來教育及提示投資者，實在值得嘉許。
 
外國公司在美國交易所上市
 
有超過二千家外國的上市公司，將公司股票在美國的主要證券交易所上市，美國的投資者要購買這些外國公司股票，是不用到公司所在地的交易所這麼麻煩，也不必擔心貨幣問題，因為在美國便可以購買，而且是完全以美元作交易貨幣，連股息亦是用美元。
 
這種股票叫做AMERICAN DEPOSITORY RECEIPT，又簡稱為ADR，它像美國公司的股票一樣，都是以代號作買賣，買賣方式同買賣美國公司股票完全一樣，可能大家手上已經有ADR自己都不知道，例如美國人熟悉的NOKIA 電話公司、匯豐銀行、 本田汽車等等，其實都是ADR。近年中國公司來美國上市的ADR亦開始增加，目前有三十多家，最近上市的中國人壽亦是ADR。
 
ADR為投資者作外國公司投資帶來方便，但ADR除了有公司本身的風險外，更有貨幣與政治風險，加上有些國家的財務報告不一定詳盡，所以以單獨ADR股票作投資，都要注意這些額外的風險。
 
用「特別指示」方式賣股票
 
如果您手上持有一家公司的股票，這些股票都是在不同時候買入，所以每股成本都不同，當您將該股票一部份賣出時，一般都是賣出最初買入的股票，這個又稱為「先入先出」(FIRST IN, FIRST OUT)。由於股票成本不同，對賣出後產生的資金增值或虧蝕影響也不同。
 
有沒有辦法去指定賣出某一部份的股票，來選擇用那些股票的成本來計算資金增值或虧蝕呢？原來稅例上是容許您採用「特別指定」(SPECIFIC IDENTIFICATION)的方法，去選擇賣出某一部份股票，而不用「先入先出」這個傳統方法。
 
可是，要用這個方法，一定要股票經紀行合作，因為稅例規定您要完成兩個步驟，首先，您要口頭或書面通知經紀行您要出首某部份股票，第二，經紀行要以書面確認您這個指示，兩者缺一不可。
 
過去使用折扣經紀行(DISCOUNT BROKERAGE)是很難得到這個服務，但近年有些經紀行開始肯幫助客戶，交易佣金最低的BROWN & CO，VANGUARD和FIDELITY公司都讓您在網上交易時可以注明要用「特別指定」方法，然後在TRADE CONFIRMATION 上面確認。
 
二百天移動平均價錢
 
要衡量一隻股票或者一個市場指數的走勢，其中一個常用的指標是一段時間內的「平均價錢」，「平均價錢」計算方法就是將每天的價錢加起來，然後讓日子數目來除。短期一點的平均價錢指數，是三十天或五十天平均收市價錢，但要看長期一點的走勢，通常是用二百天平均收市價錢。
 
在每一天計算平均價錢的過程中，會將新一天的價錢加入去，並將最早一天的價錢刪除，這個計算方法結果便是「移動平均價錢」。
 
以一隻股票來說，如果目前股票價錢是高於二百天移動平均價錢，便屬於有上升潛力的股票，反過來說，股票價錢低於二百天移動平均價錢，便屬於走勢比較弱的股票。
 
同樣，市場的主要指數亦可以計算「移動平均」，用來衡量市場的走勢，例如，零五年標普500指數一直都是在二百天移動平均線之上，但三月初之後明顯轉弱，四月中旬股市連續下跌後，已經跌破二百天移動平均線。
 
不過，這些數據只是利用過去的資料，讓您了解和分析市場的走勢，但市場受許多因素影響，這些指數只能當作參考工具而已。")
  showa.audioposts.create(:title=>"認識股息", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"股息派發日子
 
      股息(DIVIDEND)是由上市公司向股東派發，但股票每天都在市場上買賣，如何知道自己手上的股票是否會獲得公司派發的股息呢？
 
            有幾個日子是投資者必須留意的，第一個日子是「股息宣佈日」（DECLARATION DATE），通常是公司宣佈業績的同一天，對收取股息本身沒有太大意義。第二個日子是「股息除清日」(EX-DIVIDEND DATE)，通常是「記錄日」(RECORD DATE)之前兩個商業日。這兩個日子對收取股息極其重要，因為股東要收到股息，必須在「記錄日」當天或之前已經在公司的股東記錄上。
 
            假如您買入股票，由於「交割」(SETTLEMENT)通常需要交易日後兩個工作天才能完成，故必須在「股息除清日」之前買入，才能夠在「記錄日」被列在公司股東記錄上。假如在「股息除清日」當天或之後購入股票，便不會獲得股息。
 
            同樣，要賣出手上的股票，假如在「股息除清日」之前賣出，您便連股息都一起賣出，因為股息將會歸於買方；假如在「股息除清日」當日或之後賣出，股息便歸於您。
 
將股息「再投資」
 
            股票共同基金(STOCK MUTUAL FUND) 也會派發股息(DIVIDEND)的，因為共同基金裡面的股票可能會派發股息，基金收到股息之後，每年在最後一個季度都會將這些股息派發給基金股東。
 
            這些股息是屬於收入，股東需要放在報稅表上申報，除非該共同基金是屬於退休帳戶。有些股東選擇收取現金，基金公司或經紀行便會將股息存入基金帳戶或寄發支票。亦有些股東選擇不收取現金，而預先要求基金公司或經紀行將股息購買基金，即所謂「再投資」(REINVEST)。不論選擇現金或「再投資」，只要帳戶不是退休帳戶，股息一樣要當為收入報稅。
 
            由於這些股息已經在當年繳稅，選擇「再投資」的朋友，將來賣出基金時要小心計算基金成本，必須將這些已經繳稅的股息加上基金成本，去減低資金增值或增加資金虧蝕，以免繳納雙重稅金。故此，基金投資者需要保留股息記錄。
 
            將來假如只將部份基金出售，在計算成本時便相當麻煩，所以將基金「再投資」往往會為將來報稅產生一些麻煩。")
  showa.audioposts.create(:title=>"認識「優先股票」", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"「優先股票」(一)
  
 一般上市公司的股票，是稱為普通股(Common Stock)，股票價錢會隨著市場情況和公司營運情況有起跌，其股息也沒有規定。
 
有些公司還有另外一類股票，稱為優先股(Preferred Stock)，在公司的資產負債表上雖然是當為股東股本(EQUITY)，但其實這種股票更像債券，因為「優先股」持有人沒有投票權，但股票訂下固定股息，股東通常可以每季收到股息。雖然「優先股」的股息是固定的，但假如公司出現財政困難，股東也有可能收不到股息的；所謂「優先」，是指該類股票比「普通股」先收取股息，萬一「優先股」未能派發股息時，公司不能派發股息給「普通股」股東，直至優先股獲派發股息；此外，萬一公司倒閉，「優先股」股東權益是在「普通股」股東之上。
   
大多數「優先股」是所謂「累積性」(Cumulative)，即所欠的股息要全數付清，普通股才能獲得派發股息。「優先股」的股息，收益率通常不錯，比公司債券為高。優先股如債券一樣，是有信用評級的，評級越高，股息收益率越低。目前AA級的優先股收益是七釐以上，而級數稍低的BBB 評級的優先股，收益是九釐以上。
 
優先股票(二)
 
許多上市公司有發行「優先股」(Preferred Stock)，這是一種介乎股票與債券之間的投資工具，好處是其股息是固定的，而且比一般債券利息為高；其股價通常是在$25左右，除非公司有特別壞的消息，否則通常股票價錢波動並不大，所以比「普通股」風險較低，適合比較保守的投資者。
   
可是，「優先股」也有其缺點。首先，大多數「優先股」是屬於「可收回」(Redeemable)，即發行公司有權在某一個時期之後將股票收回去，投資者只獲得發回原來的投資。優先股沒有到期日(Maturity)，公司如果不Call，投資者要取回資金，除非公司收回，否則必須市場上出售，但「優先股」的需求和流通量通常比「普通股」低，有時不容易出售，股價也有可能下跌。第三，優先股本身也有風險，公司一旦倒閉，債權人的權利是在優先股股東前。
 
要投資優先股，需要通過您的經紀帳戶，但要查那一家公司有發行「優先股」，卻要花一點功夫。在YAHOO FINANCE的網頁，您可以利用SYMBOL LOOKUP的功用，然後放如該公司「普通股」的名稱或代號，您便會見到該公司的股票代號，但後面加一個P字母，便是該公司的「優先股」。")
  showa.audioposts.create(:title=>"認識「共同基金」", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"共同基金為何有「字母」之分
 
大家可能會見到，有些共同基金(MUTUAL FUND)的名稱後，加上CLASS A，CLASS B或CLASS C的字樣。為什麼共同基金有「種類」或「級別」之分呢？
 
CLASS A共同基金，要求您在買入時付出銷售費用(SALES CHARGE)，一般是百分之五左右，即是您要投資一千元到共同基金，便要付出$50銷售費用。假如您只投資一千元，只有九百五十元被放入共同基金，其餘五十元要支付銷售費用。
 
CLASS B共同基金，在購買時沒有銷售費用，但在您將來賣出基金時，要支付銷售費用，這種費用又叫做BACK END FEES。有些基金在您持有若干年後減少或免除銷售費用。
 
CLASS C共同基金，購買時沒有銷售費用，但它可能在賣出時有一點費用，並且它每年在基金的管理費用之外，再加收一個叫12-b1的費用。假如長期持有基金，CLASS C說不定比CLASS A和CLASS B的費用還高。
 
三種基金那一種比較好？我個人意見是最好不用付任何費用，因為很多共同基金是完全沒有銷售費用的，這些稱為NO LOAD 的共同基金，包括近年相當流行的股票指數共同基金，為投資者省下許多費用。
 
共同基金有安全保障嗎？
 
大家到銀行存款，都不會擔心存款是否有風險，因為只要該銀行有聯邦政府的存款保險(FDIC)，和您存入的金額不超過保險限額，即使銀行倒閉，您的存款也可以取回來。
 
假如您的資金是在經紀行投資股票，萬一經紀行倒閉，只要這家經紀行是SIPC會員，每個帳戶便有五十萬元保障，其中四十萬元是保障投資證券，十萬元是保障現金。有些大型的經紀行另外再通過私營的保險公司增高保額。
 
可是，假如共同基金公司倒閉，投資者的資金有沒有保障呢？
 
上述的SIPC保險保障，只是適用在股票或其他證券，帳戶內的共同基金是不包括在內的，除非該共同基金是由這家經紀行自己發行。假如共同基金不是自己發行的，在共同基金公司倒閉的情況下，經紀行的SIPC保險是沒有提供保障的。
 
不過，即使基金公司倒閉，投資者的損失相信都極有限，原因是法例規定，基金公11司必須由認可的「代管機構」(CUSTOIDAN)去持有基金內的投資，所以基金內的資金或證券並不由基金公司操控。
 
假如您真的擔心基金公司安全問題，便應該投過經紀行購買經紀行本身發行的共同基金。
 
自動調整組合的基金
 
投資的第一步並不是選擇投資工具，而是按個人對風險承受能力與意願，訂立出一個適合自己的資產組合(Asset Allocation)。有些愛好研究理財的朋友，可以自己去做，然後定期按情況作調整。不善理財的朋友，可能要找理財顧問幫助您。
 
有一種共同基金，是會按你距離退休的年齡，自動為您調整資產組合，年紀越大，基金的風險便越低，因為資金逐漸由股票轉為債券和現金。這種基金統稱為「生命周期」(Lifecycle Funds)。其實，這種基金內包含多種不同的共同基金，包括股票基金和債券基金。好處是您不必傷腦筋，只要按退休年份選擇基金（基金名稱通常包括年份）。可是，這種投資方法缺乏個人性，其次，大部份「生命周期」基金面世只有幾年，長期成績如何還未有定論。
 
好幾家主要基金公司都有提供這種基金，以指數共同基金著名的Vanguard公司，它的「生命周期」基金亦是指數基金，故費用最低。其他公司，如T. Rowe Price 和Fidelity 等都有提供。
 
基金的「交易率」
 
基金的「交易率」(TURNOVER RATE)，是用來顯示基金投資經理在基金內買賣的頻率，假如「交易率」是100% 的話，即是該基金內的投資平均每年全部買賣一次；假如基金的「交易率」是50%的話，即是該基金在一年之內一半投資被改換；假如「交易率」超過100%的話，即是基金內所有投資都留在基金內不足一年。「交易率」越高，基金的買賣越頻密，交易的費用也必定越高，而且投資者要付出的稅金亦可能越高。
 
當然，不是說基金內進行買賣交易一定不好，好的基金管理人都會在適當的時機進行交易，希望去增加基金收益，但假如基金的收益只是普通，那麼「交易率」高的基金便不理想了。
 
目前基金平均「交易率」是85%，比率最低的是指數共同基金，平均「交易率」只有5% 或以下，因為這類基金只在指數成份股票有改變時才產生買賣交易，所以指數基金費用極低，也比較有「稅務效率」。
 
要查基金的「交易率」，可查閱基金的說明書(PROSPECTUS)，或到YAHOO和MORNINGSTAR之類網址上查閱。")
  showa.audioposts.create(:title=>"通漲指數債券(I-BOND)最新資料", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"零七年五月一日
 
通漲指數債券(I-BOND)最新利率今天早上已經公佈，固定利率是1.3%，通漲部份為 2.44%，即以下六個月內投資I-BOND可得年利率 3.74%。
 
            保守的投資者是否應該選擇I-BOND，抑或聯邦政府公債(TREASURY BOND)，或者銀行定期存款(CD)呢？讓我們首先看看目前公債與銀行定存的利率。
 
            聯邦政府六個月公債目前利率為 4.9%，而六個月銀行定存利率大約為5.2-5.4%。舉兩個例子﹕WORLD SAVINGS 近期定存利率相當吸引，目前其7個月定存年收益(APY) 為5.41%，另一家名為STERLING BANK的銀行6個月定存年收益為5.35%。
 
            既然聯邦公債與銀行定存的年收益都比I-BOND利率高，是否應該投資I-BOND呢？I-BOND與公債和銀行定存有一個大分別，就是利息收入可以延稅，直到提取時才要付稅，將來付的只是聯邦稅，不必付州稅。可是，銀行定存利息每年都要付聯邦和州收入稅(除非是在IRA帳戶)。聯邦公債利息收入，則每年要繳付聯邦收入稅。
 
            問題就是I-BOND的延稅優惠是否令I-BOND的收益更吸引呢？主要是要看您的投資期長短，和您的「邊際稅率」(MARGINAL TAX RATE)。稅率越高的朋友，I-BOND延稅的優惠對您越有用。例如，假定您的邊際稅率是35%，銀行定存5.3%收益在付稅之後只有3.45%，I-BOND 3.74%年收益由於可以延稅，對準備作長期投資的朋友是比較有利的。
 
            假如您的投資期只是兩三年，則I-BOND稅務好處不大，因為兩三年後您便要付稅，延不延稅沒有太大分別，倒不如去投資比較高利息的銀行定存。 
            雖然近期銀行定存利率稍為下降(前一陣曾經接近6%)，作為無風險的投資，其目前的收益仍是相當吸引的。

             至於手上持有I-BOND的朋友，應該採取什麼策略呢？
 
2003年五月之前投資的I-BOND，固定利率全部比目前的1.3%高，故當然應該繼續持有。2003年五月至2006年五月期購買的I-BOND，固定利率只有1%-1.2%，只要將手上債券兌現，然後再購買新的I-BOND，便馬上可以提高收益。不過，要考慮:
 
一．由於是在購買後五年兌現，將會損失最後三個月利息；
二．之前債券所賺到的利息，要在提取當年作為收入報稅。
 
由於過去六個月I-BOND收益不高，您損失的利息相當有限，要考慮的是您的邊際稅率。假如稅率不高，或準備作長期儲蓄，則不妨考慮將債券「舊換新」(即兌現手上債券，然後投資新的I-BOND，以取得較高固定利率)。
")
  showa.audioposts.create(:title=>"指數股票共同基金簡介", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"股票指數共同基金(STOCK INDEX MUTUAL FUNDS)是完全按市場上某類指數裏面成份公司的比例去投資的共同基金，近年來非常受投資者歡迎，原因是這類基金有以下的重要優點﹕

基金裏面通常包含了數百種甚至數千種公司的股票，達到分散投資風險的作用。
基金通常沒有購買時或者賣出時要付的銷售佣金，即是所謂NOLOAD的基金。

由於基金不需要投資經理作任何買賣決定，故年費相當低，只是每年百分之零點二至零點四左右，比一般基金每年平均接近百分之一點五的收費低得多。

由於基金甚小作股票買賣（只在指數更換成份公司時），所以交易費用也極低；同時基金每年所產生要付稅的普通收入或資金增值(CAPITAL GAIN)金額也非常低，直接增加投資者稅後收益。

大部分由投資經理管理的基金一向稅前收益都不及指數基金，稅後收益就更不用說了；九七年和九八年接近百分之九十的基金稅前收益落後S&P500指數，過去多年接近百分之七十的基金稅前收益追不上S&P500指數，這個已經是投資界的公開秘密。歡迎你參閱「指數基金收益表」。

對一般投資者來說，用一兩種指數基金作為投資組合的基礎是相當省時和省費用的好方法，一些為客戶利益設想的投資顧問也開始推薦指數基金，但是由於這類基金通常沒有銷售佣金，大家不要期望太多經紀或投資顧問會主動的向你推介指數基金。

「目前年費最低的股票共同基金」一表裏的指數基金，全部都是沒有任何銷售或賣出費用和佣金，大家可以直接致電基金公司索取基金說明書（PROSPECTUS)和開戶申請表，或到設有門市部分行的折扣經紀公司購買，個別公司還可以透過INTERNET網絡直接下載基金說明書和開戶表格。表上列出的最低投資金額都是適用於普通的投資戶口，有些基金公司將IRA退休戶口的最低投資金額降低。

作指數投資除了利用指數共同基金之外，還有一個近年來很受歡迎的方法，就是用一種介乎共同基金和股票之間的「指數股票」，買賣方法都跟普通股票一樣，裏面投資S&P500公司的股票代號為SPY，股價是S&P指數的十份之一；投資中型公司的股票代號為MDY。去年年初更有一個以道瓊斯指數裏三十家成份公司作投資的「指數股票」，代號是DIA，股票價錢是道瓊斯指數的百分之一。(請參考本人最近講的「指數投資新發展」錄音帶)

如想用指數共同基本投資歐洲股票，請參閱'十大可供美國居民購買的歐洲股票共同基金'一表。

BUSINESS WEEK MAGAZINE幾年前有一篇關於使用股票指數基金的好文章，標題是'Who Needs A Money Manager'，會看英文的朋友不妨去看一看。你只要按這裏 http://www.businessweek.com/1999/99_08/b3617008.htm 便可以直接去到該網頁。

另外一篇你可能有興趣閱讀的文章是普林斯頓大學有名的教授BURTON MALKIEL一本有關指數基金的新書THE CASE FOR INDEX FUND的摘錄。你只要按這裏 http://www.thestreet.com/funds/financialeducation/10079575.html 便可以直接去到該網頁。")
  #showa.audioposts.create(:title=>"投資建議", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"")
  #showa.audioposts.create(:title=>"投資建議", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"")
  #showa.audioposts.create(:title=>"投資建議", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"")
  #showa.audioposts.create(:title=>"投資建議", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"")
  #showa.audioposts.create(:title=>"投資建議", :audio_date=>"7/7/2013", :audio=>"", :short_note=>"")

  
  
  
  
  puts "manually update money radio articles done"
  
  


end










